
[
  {
    "id":1,
    "nombre": "Datos curiosos sobre macario",
    "intro": "Un foro para compartir historias sobre esta asombrosa película",
    "texto" : "Ya es una tradición que cada año, el 2 de noviembre, día de los Santos Difuntos, podamos ver en televisión la gran cinta de Roberto Gavaldón, Macario. Filmada en 1959 y protagonizada magistralmente  por Ignacio López Tarso, Macario nos narra las aventuras y desventuras de un pobre leñador que a duras penas le alcanza para alimentar a su familia, sumida en la miseria total.<br \/><br \/>Desesperado por su condición, el sueño de Macario es comerse un guajolote él solo, sin convidar a nadie -ni a sus hijos-  capricho que es cumplido por su abnegada esposa. Macario sale para el monte a disfrutar de su banquete y justo antes de probar bocado se le aparecen 3 personajes muy conocidos quienes le piden un poco de su guajolote a razón de darle bendiciones y tesoros. Macario se niega con los primeros dos pero no con el tercero quien es nada menos que la muerte.<br \/><br \/>Como agradecimiento, la muerte le otorga el don de poder curar enfermos, siempre y cuando ella se aparezca a sus pies y no en la cabecera. Así, la vida de Macario dará un cambio radical y le traerá algunas alegrías pero también consecuencias terribles.<br \/><br \/>La historia de Macario se desarrolla justamente en la celebración del Día de Muertos y está dirigida magistralmente logrando llevar a la pantalla un cuento mágico que ha pasado a ser una de las grandes cintas del cine nacional.Dramáticamente cuenta con los elementos necesarios de los cuentos o fábulas de antaño, dándonos un perfecto reflejo de la pobreza pero también de la riqueza y el despilfarro. Fue nominada al Oscar en ese año (1959) y obtuvo varios premios internacionales gracias a que la cinta contaba con los elementos necesarios para que en el extranjero fuera alabada y apreciada por su impecable manufactura. La bellísima fotografía de Gabriel Figueroa ayuda a meternos en ese mundo místico y onírico y fueron los primeros en filmar en las grutas de Cacahuamilpa.<br \/><br \/>El guión de Macario es de Emilio Carballido basado en una historia de Bruno Traven quien a su vez la adaptó de un cuento de los hermanos Grimm: \"El ahijado de la muerte o La Muerte Madrina\".    <br \/><br \/>Las calaveritas de azúcar, el papel picado, los altares de muertos son parte fundamental del arte de la película y aunque está filmada en blanco y negro, es posible apreciar los colores y casi aspirar los aromas que se muestran en el transcurso de los 91 minutos de duración.<br \/><br \/>Sin duda alguna, si hay una película que ver este día de Muertos es Macario y deleitarnos con la gran actuación que   López Tarso logró crear y sobre todo, ver que con un buen guión era posible filmar películas con alcances internacionales.",
    "img" : "http://static.animalpolitico.com/wp-content/uploads/2012/11/Macario-1.jpg",
    "estadisticas" :
    {
      "vistas" : 500,
      "comentarios" : 30,
      "favs" : 10
    },
    "etiquetas":[
      "Dia de muertos",
      "clasico",
      "drama"
    ],
    "autor": {
      "nombre":"Cinefiloco",
      "trofeos":{
        "oro":3,
        "plata": 5,
        "cobre": 10
      }
    },
    "creado" : "15 de enero de 2016",
    "ultimo_mensaje" : "15 de agosto de 2017"
  },
  {
    "id":2,
    "nombre":"El Indio Fernandez y la estatuilla del Oscar",
    "intro": "México solía ser tan importante a nivel mundial en cinematografía, que se ve reflejado en la estatuilla",
    "texto" : "A Emilio Fernández Romo (Indio Fernández) se le vincula a múltiples historias. Este icono de la Época de Oro del cine mexicano, además de ser director, actor y gran artífice de la historia fílmica de México, fue un personaje en sí mismo, uno que es su vida cotidiana generó decenas de historias desde su peculiar y fuerte personalidad.<br \/><br \/>Entre estas se encuentra la historia de cómo este mexicano se convirtió de manera casi fortuita en el modelo de la legendaria estatuilla del Oscar. Resulta que Cedric Gibbons uno de los miembros fundadores de la Academia de Artes y Ciencias Cinematográficas y director de arte de Metro-Goldwyn-Mayer estuvo entre los encargados de supervisar el diseño de la estatua para los oscares.<br \/><br \/>En ese entonces Gibbons ya conocía a la legendaria actriz mexicana Dolores del Río, su futura esposa. Del Río presentó a Gibbons con Fernández; entonces la futura pareja en una no fácil tarea, convenció a Fernández de que posara desnudo para la estatuilla, figura que hoy prevalece en esta premiación.    <br \/><br \/>Las calaveritas de azúcar, el papel picado, los altares de muertos son parte fundamental del arte de la película y aunque está filmada en blanco y negro, es posible apreciar los colores y casi aspirar los aromas que se muestran en el transcurso de los 91 minutos de duración.<br \/><br \/>Además de por las decenas de anécdotas y su irreemplazable papel en la historia del cine mexicano, Fernández quedó inmortalizado en uno de los iconos internacionales del cine, en la estatuilla que insospechadamente muestra perenne el cuerpo del gran Fernández.",
    "img" : "http://2.bp.blogspot.com/-ycCtU5W7ai0/VrHRzymnulI/AAAAAAAAVgY/A1PQDARSRfA/s1600/el%2Bindio%2Bfernandez%2Boscar.png",
    "estadisticas" :
    {
      "vistas" : 431,
      "comentarios" : 17,
      "favs" : 7
    },
    "etiquetas":[
      "oscares",
      "indio fernandez",
      "cultura"
    ],
    "autor": {
      "nombre":"Masaavi",
      "trofeos":{
        "oro":2,
        "plata": 7,
        "cobre": 35
      }
    },
    "creado" : "21 de junio de 2017",
    "ultimo_mensaje" : "16 de agosto de 2017"
  },
  {
    "id":3,
    "nombre":"Películas mexicanas más taquilleras",
    "intro": "¿Cuáles son las películas con mayores ganancias de la industria mexicana?",
    "texto" : "Por mi parte solo puedo hablar de 'No se aceptan devoluciones', estrenada el 20 de septiembre de 2013, se trata de una comedia dramática protagonizada, co-escrita y dirigida por el actor y comediante Eugenio Derbez. <br \/><br \/>se convirtió en la primera película mexicana en llegar a los mil millones de pesos mexicanos, quedando primera en la lista de las producciones cinematográficas mexicanas más taquilleras. <br \/><br \/>¿Qué otras películas mexicanas han tenido el mismo impacto económico?",
    "img" : "http://www.sopitas.com/wp-content/uploads/2016/12/BOOMGERS201604120000QUECULPA.jpg",
    "estadisticas" :
    {
      "vistas" : 231,
      "comentarios" :22,
      "favs" : 4
    },
    "etiquetas":[
      "box office",
      "taquilla"
    ],
    "autor": {
      "nombre":"Masaavi",
      "trofeos":{
        "oro":2,
        "plata": 7,
        "cobre": 35
      }
    },
    "creado" : "21 de junio de 2017",
    "ultimo_mensaje" : "16 de agosto de 2017"
  }
]
